[
  "obsidian-git",
  "emoji-autocomplete",
  "obsidian-icon-folder",
  "various-complements",
  "ribbon-divider",
  "url-into-selection",
  "calendar",
  "settings-search",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "obsidian-trim-whitespace",
  "obsidian-linter",
  "table-editor-obsidian"
]