[
  "obsidian-git",
  "emoji-autocomplete",
  "obsidian-icon-folder",
  "various-complements",
  "ribbon-divider",
  "url-into-selection",
  "calendar",
  "settings-search",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "table-editor-obsidian",
  "obsidian-file-cleaner",
  "obsidian-day-planner",
  "dataview",
  "quickadd",
  "webpage-html-export",
  "obsidian-kanban",
  "latex-ocr",
  "templater-obsidian",
  "smart-connections",
  "obsidian-enhancing-export",
  "obsidian-reading-time",
  "omnisearch",
  "obsidian-auto-link-title"
]